@iscript
function myLeftClickHook()
{
	kag.process('', '*label');
	return true;
}
@endscript
@eval exp="kag.leftClickHook.add(myLeftClickHook)"
Ç…Ç·Ç†[wait time=5000]Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†
Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†
Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†
Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†Ç…Ç·Ç†
@s

*label
@eval exp="kag.leftClickHook.remove(myLeftClickHook)"
Ç‚Ç†Å[ÅB
@s

